[{
    "id": 1,
    "nombre": "KAPPING",
    "descripcion": "Técnica que fortalece superficialmente la uña, haciéndola más gruesa y resistente, consiste en aplicar una fina capa de acrílico o gel fortificador que actuará como una barrera protectora. Este proceso es superficial y con una finalidad estética.",
    "urlImg": "https://i.ibb.co/g3nb0Sv/clientas-kapping-1.jpg",
    "precio": 1800
 },
 {
    "id": 2,
    "nombre": "ESMALTADO SEMIPERMANENTE",
    "descripcion": "es un sistema de duración corta, entorno 2-3 semanas, sin hacer extensión de la uña, es decir, no se puede alargar la uña con este tipo de esmalte. Para eliminarlo, basta con un removedor. Además, lo puedes encontrar en diferentes colores, ya que es un híbrido de esmalte y gel",
    "urlImg": "https://i.ibb.co/vwLPmKY/Esmaltado-semi-1.jpg",
    "precio": 2500
 },
 {
    "id": 3,
    "nombre": "ECULPIDAS",
    "descripcion": "Extensiones que se construyen a partir de la uña natural con material acrílico o gel. Estas permiten restaurar y reconstruir uñas mordidas o simplemente, lucir uñas más largas. Algo que las hace sumamente atractivas, ya que se puede moldear la forma y longitud para obtener varios estilos.",
    "urlImg": "https://i.ibb.co/L0RCpc7/esculpidas-clientas2.jpg",
    "precio": 3500
 },
 {
   "id": 4,
   "nombre": "PEDICURE BASIC",
   "descripcion": "Pedicure BASIC incluye: limado, cutícula, esmaltado e hidratación con crema de almendras.",
   "urlImg": "https://i.ibb.co/vZ42CHc/proyecto-moi.jpg",
   "precio": 2500
},
{
   "id": 5,
   "nombre": "SPA DE PIES + PEDICURE ",
   "descripcion": "Pedicure completa con esmalte UMARA a elección, base de tratamiento y Top Coat. Incluye baño de inmersión para tratado de durezas, recorte y limado de uñas, repuje y corte de cutículas, más exfoliación de pies.",
   "urlImg": "https://i.ibb.co/gydhsZL/proyecto-moi2.webp",
   "precio": 3500
},
{
   "id": 6,
   "nombre": "PODOESTÉTICA",
   "descripcion": "Limado, cutícula y esmaltado. Utilización del bisturí para eliminar durezas y terminaciones con torno para darle una forma delicada y perfecta.",
   "urlImg": "https://i.ibb.co/1JYftmn/proyecto-moi3.jpg",
   "precio": 3000
},
{
   "id": 7,
   "nombre": "SERVICIO BEAUTY",
   "descripcion": "Perfilado de cejas, Tinte y permanente de pestañas, higiene facial, masajes, depilación y mucho más.",
   "urlImg": "https://i.ibb.co/8x6HmHs/perfilado-2.jpg",
   "precio": 3300
},
{
   "id": 8,
   "nombre": "ESMALTADO SHINE",
   "descripcion": "El sistema profesional de esmalte de larga duración OPI Infinite Shine de 3 pasos proporciona un color intenso y duradero que no requiere luz para su curado.",
   "urlImg": "https://i.ibb.co/MMwb8z9/shine.jpg",
   "precio": 2700
}
]